<?php
PROMPT("熱海の物件の紹介ページ

海が一望できる熱海のサウナとカラオケとBBQがある真っ白な一軒屋です。

面積：126㎡。
間取り：2LDK + Balcony + Sauna。
¥62,000~又は2,700 EBR~。
ご宿泊料金：最大ご宿泊人数：定員6名。

【特徴1】本格フィンランド式ドライサウナ「ホワイトサウナ」が誕生
【特徴2】連泊割で基本料金が最大50%OFF
【特徴3】各種ソフトドリンク無料

熱海市の絶景オーシャンビュー豪華デザイナーズ別荘一棟貸しのプライベートヴィラになります。

夜は満天の星空の下、大自然を満喫しながら、一番大切な人や仲間と一緒にこちらの施設で、癒しのお時間をお過ごし頂き、心に残る思い出作りができればとても嬉しく思います。

お部屋のインテリアは白ベースに統一し、リビングルームとバスルームは全面ガラス張りで相模湾が一望できる絶景のオーシャンビューをお楽しみ頂けます。

■施設概要■
1F/リビングルーム・ベッドルーム・浴室・トイレ・キッチン・BBQバルコニー
2F/サウナ・ベッドルーム・トイレ・シャワー

■駐車場■
敷地内1~2台(無料)

横幅3Mx奥幅3Mの無料駐車場をご準備しております。

■公共交通機関のご利用■
タクシー：熱海駅より10分、来宮駅より10分

お帰りの際は、ゲスト様ご自身で別途タクシーをお呼びする必要がございます。
お部屋

■サウナエリア■
2022年12月に完成した本格フィンランド式ドライサウナ「ホワイトサウナ」をご利用頂けます。隣には肩まで浸かれる石畳の水風呂もご用意してます。ロウリュウ用のアロマオイルのご用意もありますので、ぜひご利用ください！

※サウナ利用時の注意点※
サウナ室の床が濡れると、1階寝室の部分に浸水の恐れがありますので、
下記のサウナ利用時の注意書きを必ずご一読お願いします。
違反し浸水等の被害があった場合はペナルティーで請求します。

サウナ使用時はロウリュウのかけ過ぎにご注意ください。1度のロウリュウはオタマ1杯を推奨しています。床が濡れないようにお気をつけ下さい。浸水した場合は、修理費用を請求させて頂くことがあります。
1度のロウリュウはオタマ1杯を推奨しています。
床が濡れないようにお気をつけ下さい。浸水した場合は、修理費用を請求させて頂くことがあります。

■BBQ■
海を一望するバルコニーでBBQを無料でお楽しみいただけます！
※食材と調味料はご自身でお持ち込みください。ご利用後の片付けはお客様にて行う必要がございます。
※外用のテーブルと椅子はございません。

■DAMカラオケ■
カラオケDAM設備を設置しており、お部屋でカラオケをお楽しみいただけます！

■ソフトドリンク無料■
冷蔵庫に各種ソフトドリンクを設置しております。オロポ（オロナミンCとポカリスウェット）もありますので、ぜひサウナ後等にご利用ください！

■ミニバー■
お部屋にミニバー（各種アルコール）を設置しております。
QRコードをスキャンして、支払い完了後の確認画面に3桁のパスワードが出る様になっております。

■ベッドルーム■
最大6名様までご宿泊いただけます。
クーインベッド×2（オーシャンビュー）
シングルベッド×2（オーシャンビュー）

御手洗いx2ヶ所（オーシャンビュー）
お風呂x1箇所（オーシャンビュー）

■リビングスペース■
テレビ（地上デジタル放送）（Netflix：*インターネット経由）
ゲーム機：PS5（PS5：*インターネット経由）
カラオケDAM設備
エアコン
掃除機
ファン（扇風機）
ソファ
カーペット
ゴミ箱
クローゼット/タンス
ハンガー

■キッチン■
IHコンロ
カセットコンロ（簡易式ガスタイプ）
電子レンジ
電子ケトル
炊飯器
冷蔵庫
オーブン
鍋＆フライパン
食器＆カトラリー
ワイングラス
ラップ・アルミホイル
食器用洗剤

■バス・トイレ■
洗濯機
乾燥機（洗濯乾燥一体型）
洗濯洗剤
バスタブ（浴槽）
バスタオル
フェイスタオル
シャンプー
コンディショナー
ボディーソープ
ハンドソープ
トイレットペーパー

■注意点■
①　現在リビングの柵とベランダーの柵の作り上、ガラス張りの仕様等の安全対策が十分ではない為、お子様や乳幼児と一緒のご利用はできない設定にしております。お子様をお連れでのご利用になる場合、必ず事前にお声掛けお願い致します。

②　冷蔵庫の中央に冷蔵・冷凍の強さを「強・中・弱」と変えられるボタンがあります。ファンに霜が降りて、壊れる可能性があるので、中又は強に変更しないでください。
ゲストの立ち入り範囲
※　日本国内に住所を有しない外国人の方が旅館・ホテル(その他宿泊施設含)に宿泊される場合は、宿泊者名簿に宿泊者の氏名・住所・職業に加え、国籍及び旅券番号を記載していただくことになっています。また、氏名や旅券番号などを宿泊者名簿に記載していただく際には、行政から求められておりますので、旅券の提示や写しを取らせていただくことをお願いしています。
（旅館業法第６条第１項及び第２項、旅館業法施行規則第４条の２）

※宿泊者情報が確認できたお客様のみアクセスマップをお送り致しますので、予めご了承ください。
その他の特記事項
※　 ご予約確定後に、ゲスト様情報の提供をお願いしております。

１．滞在者様全員分の氏名
２．滞在者様全員分の連絡先
３．滞在者様全員分のご住所
４．滞在者様全員分のご職業
５. 国籍・パスポート番号（グループ内に日本国籍以外の方がいる場合）
６. 外国籍の方はパスポートのスキャン、日本国籍の方は顔写真付きの身分証明書のスキャン

・玄関に監視カメラを設置しておりますので、ご了承お願い致します。
・準備した使用可能な備品は、ご予約人数分に合わせております。それ以上の備品が必要な際は必ずお声かけお願い致します。
ご利用可能分以外の備品使用時は、費用をご請求いたしますので、ご了承お願い致します。
・ ペットの立ち入り禁止。
・ 夜２２時以降は騒がないようにお願いいたします。
・入り口で靴を脱いでからお入りください。

※　連絡無しで、チェックアウト時刻【午前10:00】よりチェックアウトが遅れた場合、以下の費用を請求させて頂いております。
清掃スタッフ待機料金：30分毎に税込5000円を請求
（チェックアウト遅れにより清掃が間に合わず次の予約に影響が出た場合、それに関わるその他の費用を別途請求する場合がございます。）


下記の注意事項に違反した場合、罰金が科せられる可能性がございます。

- 土足で入らないでください。
- 室内は禁煙です。喫煙は屋外喫煙ところにお願いします。
（屋外専用灰皿の設置はございません。吸殻の火の消し忘れに十分ご注意お願い致します。吸殻は必ずご自身で携帯用灰皿をご準備し、お持ち帰りお願い致します。）
- サウナ使用時はロウリュウのかけ過ぎにご注意ください。
浸水した場合は、修理費用を請求させて頂きますので、
※サウナ利用時の注意点※を必ず確認ください。
- ゴミはチェックアウト後に清掃業者が回収致します。ゴミ捨て場には捨てないでください。また分別にもご協力ください。
- 備え付けの食器類とアメニティを破損した場合はチェックアウト後に費用を請求させて頂きます。一部高額な食器もございますのでご留意ください。
- 食器類はできる限り洗ってください。シンクの上に可動式の洗い物乾燥場がございます。

下記の写真を掲載してください。
https://s3.us-west-2.amazonaws.com/enabler.fun/3ec7466333.png
https://s3.us-west-2.amazonaws.com/enabler.fun/bfb34adb28.jpeg
https://s3.us-west-2.amazonaws.com/enabler.fun/7697a36f44.jpeg
https://s3.us-west-2.amazonaws.com/enabler.fun/0c4fbc8745.jpg
https://s3.us-west-2.amazonaws.com/enabler.fun/a9846d1030.jpg");