<?php
PROMPT("京都の物件の概要詳細ページ

奥深く広がる伝統家屋の趣を残し、坪庭から自然光が照らす町家宿。京都「祇園」「八坂神社」徒歩圏内。


最大ご宿泊人数 / 7名様
部屋数 / 寝室x2・リビングルームx1
浴室・お手洗い / 浴室x1・シャワールームx1・お手洗いx2
面積 / 109.2㎡
ご宿泊料金 / 50,000円〜

キッチン
・IHコンロ
・冷蔵庫 [冷凍室あり]
・電子レンジ
・トースター
・電気ケトル
・炊飯器
・調理器具一式
※お鍋、フライパン、包丁、まな板、フライ返し、お玉など
・食器類
※お皿、お椀、カトラリー類など
・ふきん
・キッチン洗剤／スポンジ
・コーヒー[町家レジデンスイン オリジナルブレンド]
・緑茶／紅茶
浴室
・ドライヤー
・バスタオル／フェイスタオル
・シャンプー／コンディショナー
・ボディソープ
・ハンドソープ
・アイロン／アイロン台
・洗濯機／洗濯洗剤
・乾燥機
アメニティ・その他
・ウォッシュタオル
・歯ブラシ／歯磨き粉
・コットン／綿棒
・くし／髪留め
・ひげ剃り／シェービングクリーム
・wi-fi
・床暖房
・エアコン
・プロジェクター（Anker Nebula Cosmos）
・Philips Hue 間接照明
・Google Home

※寝巻のご用意はございませんので、予めご了承ください。
京都「祇園」「八坂神社」徒歩圏内。京都五花街のひとつ「宮川町」近くの京町家（京町屋）の一日一組限定の一棟貸し宿泊施設。京都に多く見られる伝統的な町家の間取り「鰻の寝床」の構造のままに、リノベーションした完全プライベートな町家（町屋）宿。長く奥へと連なる構造は、往来の多い大通りに面した土地で商人や職人が生活するために工夫を凝らした歴史から生まれた空間です。

下記の写真を掲載してください
https://s3.us-west-2.amazonaws.com/enabler.fun/50a28c8444.jpg
https://s3.us-west-2.amazonaws.com/enabler.fun/d2dfb70442.jpg
https://s3.us-west-2.amazonaws.com/enabler.fun/d233ed776b.jpg");