<?php
PROMPT("弟子屈の物件の紹介ページ

薪ストーブ付きのロッジと温泉付きのデジタル平家弟子屈と水辺の見えるサウナ

【特徴1】温泉、BBQセット、薪ストーブあります！
【特徴2】連泊割で基本料金が最大50%OFF！

弟子屈の大自然を堪能できる圧巻のロケーション。木々の香りを思い切り楽しむことができる最高の邸宅。天然温泉が出ますのでゆっくり湯船に浸かって日々の疲れを癒しませんか？

夏はマイナスイオンたっぷりの美味しい空気の下でのBBQがオススメです。BBQセットを無料提供しております。食材や炭は、近くのスーパーよりご購入ください。

冬は薪ストーブに注目！ゆらゆらとゆらめく火を眺めながらロマンチックなひとときをお過ごしください。心安らぐ宿泊先で、のんびり羽を伸ばしましょう。

■施設概要■
1F/　リビングルーム・浴室・トイレ・キッチン・バルコニー
2F/　ベッドルーム（2）

■駐車場■
敷地内1-2台(無料)

■アクセス■
空港：　女満別空港より車で60分、釧路空港より車で80分
湖　：　屈斜路湖まで車で15分、摩周湖まで車で20分

■貸出品■
4月〜10月頃：　BBQセット
11月〜3月頃：　薪ストーブ
※ご希望の方は必ず2日前までにご連絡下さい
お部屋
■寝具■
ベッドルーム１：ダブルベッド2台
ベッドルーム２：ダブルベッド1台

最大6名ご宿泊可能です。

■アメニティ■
シャンプー、コンディショナー、ボディソープ、バスタオル、ハンドタオル、ボディスポンジ、ハブラシ、洗濯乾燥機、冷蔵庫、テレビ、無料インターネット、フライパン、鍋、その他調理器具一式、お皿、グラス、スプーン、フォーク、箸、ドラム式洗濯乾燥機、洗濯洗剤。

下記の写真を掲載してください。
https://s3.us-west-2.amazonaws.com/enabler.fun/d7a39b7a37.jpeg
");